/* No comment provided by engineer. */
"- Col. 3:16" = "- Kol. 3:16";

/* No comment provided by engineer. */
"About us" = "Über uns";

/* Title for the overflow menu action sheet */
"Additional options" = "Zusätzliche Optionen";

/* Browse all songs */
"All Songs" = "Alle Lieder";

/* No comment provided by engineer. */
"An error has occurred. Please try again. You can also send feedback and we’ll look into the issue." = "Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut. Sie können auch eine Rückmeldung senden, und wir werden das Problem untersuchen.";

/* Browse tab title */
"Browse" = "Durchsuchen";

/* Will appear in conjuction with something elsxe (e.g. Cebuano 7) */
"Cebuano" = "Cebuano";

/* Display name of 'Cebuano Hymns'. Usually appears just by itself (i.e. as a title) */
"Cebuano hymns" = "Cebuano Lieder";

/* Change the lyrics font size */
"Change lyrics font size" = "Ändern der Schriftgröße der Liedtexte";

/* Message for the lyrics font size action sheet */
"Change the song lyrics font size" = "Ändern der Schriftgröße der Liedtexte";

/* Message for the relevant songs action sheet */
"Change to a relevant hymn" = "Zu einer relevanten Hymne wechseln";

/* Message for the languages action sheet */
"Change to another language" = "Zu einer anderen Sprache wechseln";

/* Will appear in conjuction with something elsxe (e.g. Children 7) */
"Children" = "Kinder";

/* Display name of 'Children's Songs'. Usually appears just by itself (i.e. as a title) */
"Children's Songs" = "Kinderlieder";

/* Will appear in conjuction with something elsxe (e.g. Chinese 7) */
"Chinese" = "Chinesisch";

/* Display name of 'Chinese Hymns'. Usually appears just by itself (i.e. as a title) */
"Chinese Hymns" = "Chinesische Hymnen";

/* Will appear in conjuction with something elsxe (e.g. Chinese supplement 7) */
"Chinese supplement" = "Chinesische Beilage";

/* Display name of 'Chinese supplemental Hymns'. Usually appears just by itself (i.e. as a title) */
"Chinese supplemental Hymns" = "Chinesische Beilage Lieder";

/* Hymn chords tab */
"Chords" = "Akkorde";

/* Display name of 'Classic hymns', usually appears just by itself (i.e. as a title) */
"Classic Hymns" = "Klassische Hymnen";

/* No comment provided by engineer. */
"Clear recent songs" = "Letzte Lieder löschen";

/* No comment provided by engineer. */
"Clear user defaults" = "Benutzervorgaben löschen";

/* Close button on the tag sheet */
"Close" = "Schließen";

/* Former part of the empty tag state text */
"Create tags by tapping on the" = "Erstellen Sie Tags durch Tippen auf die";

/* No comment provided by engineer. */
"Did not find any songs matching:\n\"%@\".\nPlease try a different request" = "Keine passenden Lieder gefunden:\n\"%@\".\nBitte versuchen Sie eine andere Anfrage";

/* Will appear in conjuction with something elsxe (e.g. Dutch 7) */
"Dutch" = "Niederländisch";

/* Display name of 'Dutch Hymns'. Usually appears just by itself (i.e. as a title) */
"Dutch Hymns" = "Niederländische Lieder";

/* Will appear in conjuction with something elsxe (e.g. Farsi 7) */
"Farsi" = "Farsi";

/* Display name of 'Farsi Hymns'. Usually appears just by itself (i.e. as a title) */
"Farsi Hymns" = "Farsi Lieder";

/* Favorites tab title */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Feedback failed to send" = "Rückmeldung fehlgeschlagen";

/* No comment provided by engineer. */
"Feedback not sent" = "Rückmeldung nicht gesendet";

/* No comment provided by engineer. */
"Feedback not sent but was saved to drafts" = "Rückmeldung nicht gesendet, aber in Entwürfen gespeichert";

/* No comment provided by engineer. */
"Feedback sent" = "Rückmeldung gesendet";

/* No comment provided by engineer. */
"For a free study Bible tap " = "Für ein kostenloses Bibelstudium zapfen Sie die Bibel an ";

/* No comment provided by engineer. */
"For songs with only one chorus, repeat the chorus after every verse" = "Bei Liedern mit nur einem Refrain wiederholen Sie den Refrain nach jeder Strophe";

/* Will appear in conjuction with something elsxe (e.g. French 7) */
"French" = "Französisch";

/* Display name of 'French Hymns'. Usually appears just by itself (i.e. as a title) */
"French Hymns" = "Französisch Lieder";

/* Will appear in conjuction with something elsxe (e.g. German 7) */
"German" = "Deutsch";

/* Display name of 'German Hymns'. Usually appears just by itself (i.e. as a title) */
"German Hymns" = "Deutsche Lieder";

/* No comment provided by engineer. */
"Go back" = "Zurückgehen";

/* Hymn guitar tab */
"Guitar" = "Gitarre";

/* No comment provided by engineer. */
"Hello There 👋" = "Hallo There 👋";

/* The 'here' in 'tap here' that links to BFA to get a free Bible */
"here." = "hier";

/* Will appear in conjuction with something elsxe (e.g. Howard Higashi (LB) 7) */
"Howard Higashi (LB)" = "Howard Higashi (LB)";

/* Display name of 'Howard Higashi Songs'. Usually appears just by itself (i.e. as a title) */
"Howard Higashi Songs" = "Howard Higashi Lieder";

/* Will appear in conjuction with something elsxe (e.g. Hymn 55) */
"Hymn" = "Lied";

/* Latter part of the empty tag state text */
"icon on any hymn" = "Symbol auf jeder Hymne";

/* Will appear in conjunction with something else (e.g. Indonesian 7) */
"Indonesian" = "Indonesisch";

/* Display name of 'Indonesian Hymns'. Usually appears just by itself (i.e. as a title) */
"Indonesian Hymns" = "Indonesisch Lieder";

/* Will appear in conjuction with something elsxe (e.g. Japanese 7) */
"Japanese" = "Japanisch";

/* Display name of 'Japanese Hymns'. Usually appears just by itself (i.e. as a title) */
"Japanese Hymns" = "Japanische Lieder";

/* Will appear in conjuction with something elsxe (e.g. Korean 7) */
"Korean" = "Koreanisch";

/* Display name of 'Korean Hymns'. Usually appears just by itself (i.e. as a title) */
"Korean Hymns" = "Koreanische Lieder";

/* No comment provided by engineer. */
"Label it however you like" = "Beschriften Sie es wie Sie wollen";

/* Title for the languages action sheet */
"Languages" = "Sprachen";

/* No comment provided by engineer. */
"Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God." = "Lasst das Wort Christi reichlich in aller Weisheit in euch wohnen, lehrt und ermahnt einander mit Psalmen und Hymnen und geistlichen Liedern und singt Gott mit Gnade in euren Herzen.";

/* Home tab title */
"Look up any hymn" = "Jede Hymne nachschlagen";

/* Hymn lyrics tab */
"Lyrics" = "Liedtexte";

/* No comment provided by engineer. */
"Lyrics are not available for this song" = "Für dieses Lied ist der Text nicht verfügbar";

/* Title for the lyrics font size action sheet */
"Lyrics font size" = "Schriftgröße der Liedtexte";

/* No comment provided by engineer. */
"Mark as favorite" = "Als Favorit markieren";

/* No comment provided by engineer. */
"Maximize music" = "Musik maximieren";

/* No comment provided by engineer. */
"Minimize SoundCloud" = "SoundCloud minimieren";

/* Bottom bar overflow button */
"More options" = "Weitere Optionen";

/* No comment provided by engineer. */
"Name your tag" = "Benennen Sie Ihren Tag";

/* Will appear in conjuction with something elsxe (e.g. New song 7) */
"New song" = "Neues Lied";

/* Display name of 'New Songs'. Usually appears just by itself (i.e. as a title) */
"New Songs" = "Neue Lieder";

/* Will appear in conjuction with something elsxe (e.g. New tune 7) */
"New tune" = "Neue Melodie";

/* Display name of 'New Tunes'. Usually appears just by itself (i.e. as a title) */
"New Tunes" = "Neue Melodien";

/* Indicator that a song from SoundCloud is currently playing */
"Now playing from SoundCloud" = "Jetzt SoundCloud spielt aus";

/* No comment provided by engineer. */
"Oops! Something went wrong. Please try again" = "Etwas ging schief. Bitte versuchen Sie es erneut";

/* Hymn piano tab */
"Piano" = "Klavier";

/* Play the tune of the song */
"Play music" = "Musik abspielen";

/* No comment provided by engineer. */
"Privacy policy" = "Datenschutzerklärung";

/* Recent hymns label */
"Recent hymns" = "Letzte Hymnen";

/* No comment provided by engineer. */
"Recent songs cleared" = "Letzte Lieder gelöscht";

/* Songs relevant to this song (alternate tunes, etc) */
"Relevant songs" = "Relevante Lieder";

/* No comment provided by engineer. */
"Repeat chorus" = "Refrain wiederholen";

/* Display name of 'Scripture Songs'. Usually appears just by itself (i.e. as a title) */
"Scripture Songs" = "Schriften-Lieder";

/* No comment provided by engineer. */
"Search" = "Suche";

/* Search bar hint text */
"Search by number or keyword" = "Suche nach Nummer oder Schlüsselwort";

/* Search for this song on SoundCloud */
"Search in SoundCloud" = "Suche in SoundCloud";

/* Search for this song on YouTube */
"Search in YouTube" = "Suche in YouTube";

/* No comment provided by engineer. */
"Select a color" = "Wählen Sie eine Farbe";

/* No comment provided by engineer. */
"Send feedback" = "Rückmeldung senden";

/* Settings tab title */
"Settings" = "Einstellungen";

/* Share lyrics externally to another app */
"Share lyrics" = "Liedtexte teilen";

/* Show different languages for this song */
"Show languages" = "Sprachen anzeigen";

/* See information for this song */
"Song Info" = "Lied Info";

/* No comment provided by engineer. */
"Song progress slider" = "Song-Fortschritts-Schieberegler";

/* Will appear in conjuction with something elsxe (e.g. Spanish 7) */
"Spanish" = "Spanisch";

/* Display name of 'Spanish Hymns'. Usually appears just by itself (i.e. as a title) */
"Spanish Hymns" = "Spanische Lieder";

/* No comment provided by engineer. */
"Speed: %.1fx" = "Geschwindigkeit: %.1fx";

/* Will appear in conjuction with something elsxe (e.g. Tagalog 7) */
"Tagalog" = "Tagalog";

/* Display name of 'Tagalog Hymns'. Usually appears just by itself (i.e. as a title) */
"Tagalog Hymns" = "Tagalog Lieder";

/* Browse tags */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tap the heart on any hymn to add as a favorite" = "Tippen Sie auf das Herz jeder Hymne, die Sie als Favorit hinzufügen möchten";

/* No comment provided by engineer. */
"Tap to keep playing song in background" = "Tippen, um das Lied im Hintergrund zu halten";

/* No comment provided by engineer. */
"Try searching by hymn type (e.g. ns151, ch1, s3)" = "Versuchen Sie die Suche nach Liedtyp (e.g. ns151, ch1, s3)";

/* No comment provided by engineer. */
"Unmark as favorite" = "Nicht als Favorit markieren";

/* No comment provided by engineer. */
"Verse copied to clipboard" = "In die Zwischenablage kopierter Vers";

/* No comment provided by engineer. */
"We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal." = "Wir sind das Team hinter dieser hymnischen App. Wir lieben Jesus, und wir haben diese App als eine kostenlose Ressource geschaffen, um anderen Gläubigen den Zugang zu den Tausenden von Hymnen im Internet zu erleichtern. Wir haben auch Unterstützung für die Hymnen eingebaut, die im Gesangbuch des Lebenstrom indiziert sind.";

/* No comment provided by engineer. */
"Well, this is unexpected" = "Nun, das ist unerwartet.";
